<!-- プライバシーポリシーポップアップ -->
<!-- プライバシーポリシーをURL展開されている場合は削除する -->
<div class="privacy-box_bg js-modal js-modal-close" id="privacyPolicy"></div>
<div class="privacy-box js-modal">
  <button class="js-modal-close">閉じる</button>
  <h2 class="privacy-modal__title">株式会社 DawnDishProject<br>プライバシーポリシー</h2>

  <p>株式会社 DawnDishProject（以下、「当社」といいます）は、当社のフランチャイズ事業運営における、お客様、お取引先、フランチャイズ加盟店及び加盟検討者の皆様（以下、総称して「お客様等」といいます）の個人情報の取扱いについて、以下のとおりプライバシーポリシー（以下、「本ポリシー」といいます）を定めます。</p>

  <h3>第1条（個人情報）</h3>
  <p>本ポリシーにおいて「個人情報」とは、個人情報の保護に関する法律（以下、「個人情報保護法」といいます）に定める個人情報をいい、お客様等から取得した氏名、住所、電話番号、メールアドレス等、特定の個人を識別できる情報を含みます。</p>

  <h3>第2条（個人情報を収集・利用する目的）</h3>
  <ol>
    <li>フランチャイズ加盟検討者に関する情報
      <ol>
        <li>フランチャイズ加盟に関する資料の送付や説明会のご案内のため</li>
        <li>フランチャイズ加盟に関するお問い合わせへの回答のため</li>
        <li>加盟審査及び契約手続きのため</li>
      </ol>
    </li>
    <li>フランチャイズ加盟店に関する情報
      <ol>
        <li>店舗運営に必要な連絡、資材等の送付、お客様からのご連絡の伝達のため</li>
        <li>ロイヤリティ等の請求業務のため</li>
        <li>フランチャイズ契約に基づく当社の権利行使や義務の履行のため</li>
        <li>当社のフランチャイズシステム改善のための情報提供や指導のため</li>
      </ol>
    </li>
    <li>共通の目的
      <ol>
        <li>当社の事業に関するご案内、重要なお知らせなど必要に応じたご連絡のため</li>
        <li>個人を識別・特定できないように加工した統計資料を作成し、当社のサービス改善や新たな資料作成のため</li>
        <li>上記の利用目的に付随する目的</li>
      </ol>
    </li>
  </ol>

  <h3>第3条（利用目的の変更）</h3>
  <ol>
    <li>当社は、利用目的が変更前と関連性を有すると合理的に認められる場合に限り、個人情報の利用目的を変更するものとします。</li>
    <li>利用目的の変更を行った場合には、変更後の目的について、当社所定の方法により、お客様等に通知、公表するものとします。</li>
  </ol>

  <h3>第4条（個人情報の第三者提供）</h3>
  <ol>
    <li>当社は、次に掲げる場合を除いて、あらかじめお客様等の同意を得ることなく、第三者に個人情報を提供することはありません。ただし、個人情報保護法その他の法令で認められる場合を除きます。
      <ol>
        <li>人の生命、身体または財産の保護のために必要がある場合であって、本人の同意を得ることが困難であるとき</li>
        <li>公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって、本人の同意を得ることが困難であるとき</li>
        <li>国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき</li>
      </ol>
    </li>
    <li>前項の定めにかかわらず、次に掲げる場合には、当該情報の提供先は第三者に該当しないものとします。
      <ol>
        <li>当社が利用目的の達成に必要な範囲内において個人情報の取扱いの全部または一部を委託する場合（例：資材等の配送を宅配業者へ委託する場合など）</li>
        <li>加盟店または加盟検討者が、店舗の運営または開店準備に必要な商品・サービスの提供を受けられるよう、当社が指定する業者（資材販売業者、内外装工事業者、POSレジ提供会社など）にご紹介または連携する場合</li>
        <li>合併その他の事由による事業の承継に伴って個人情報が提供される場合</li>
      </ol>
    </li>
  </ol>

  <h3>第5条（個人情報の開示）</h3>
  <p>当社は、本人から個人情報の開示を求められたときは、本人に対し、遅滞なくこれを開示します。ただし、開示することにより次のいずれかに該当する場合は、その全部または一部を開示しないこともあり、開示しない決定をした場合には、その旨を遅滞なく通知します。</p>
  <ol>
    <li>本人または第三者の生命、身体、財産その他の権利利益を害するおそれがある場合</li>
    <li>当社の業務の適正な実施に著しい支障を及ぼすおそれがある場合</li>
    <li>その他法令に違反することとなる場合</li>
  </ol>

  <h3>第6条（個人情報の訂正および削除）</h3>
  <ol>
    <li>お客様等は、当社の保有する自己の個人情報が誤った情報である場合には、当社が定める手続きにより、当社に対して個人情報の訂正、追加または削除（以下、「訂正等」といいます）を請求することができます。</li>
    <li>当社は、お客様等から前項の請求を受けてその請求に応じる必要があると判断した場合には、遅滞なく、当該個人情報の訂正等を行うものとします。</li>
  </ol>

  <h3>第7条（個人情報の利用停止等）</h3>
  <p>当社は、本人から、個人情報が、利用目的の範囲を超えて取り扱われているという理由、または不正の手段により取得されたものであるという理由により、その利用の停止または消去（以下、「利用停止等」といいます）を求められた場合には、遅滞なく必要な調査を行い、その結果に基づき、当該個人情報の利用停止等を行います。</p>

  <h3>第8条（個人情報管理責任者）</h3>
  <p>株式会社 DawnDishProject<br>
    〒951-8116 新潟市中央区東中通一番町186番1 GNSビル2F<br>
    代表取締役 大谷 茂<br>
    025-211-6148</p>

  <h3>第9条（プライバシーポリシーの変更）</h3>
  <p>当社は法令等の定めがある場合を除き、プライバシーポリシーを随時変更することができるものとします。最新版は当社Webサイトまたは資料請求ページにて掲示いたします。</p>
</div>
<!-- END プライバシーポリシーポップアップ -->